{
    "tours": [
      {
        "id": 1,
        "name": " Visit Fort Jesus in Mombasa",
        "info": "Fort Jesus (Portuguese: Forte Jesus de Mombaça, Spanish: Fuerte de Jesús) is a fort located on Mombasa Island. Designed by Italian Giovanni Battista Cairati,[1] it was built between 1593 and 1596 by order of King Felipe II of Castille, who also reigned as King Filipe I of Portugal and the Algarves, to guard the Old Port of Mombasa. Fort Jesus was the only fort maintained by the Portuguese on the Swahili coast, and is recognised as a testament to the first successful attempt by a Western power to establish influence over the Indian Ocean trade.",
        "price": "4000",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Fort_JesusMombasa.jpg/220px-Fort_JesusMombasa.jpg"
      },
      {
        "id": 2,
        "name": "Visit House of Wonders in Zanzibar",
        "info": "The House of Wonders or Palace of Wonders (in Arabic: بيت العجايب Bayt al-ʿAjāʾib) is a landmark building in Stone Town, Zanzibar. It is the largest and tallest building of Stone Town and occupies a prominent place facing the Forodhani Gardens on the old town's seafront in Mizingani Road. It is located between the Old Fort and the Palace Museum (and former Sultan's Palace). It is one of six palaces built by Barghash bin Said, second Sultan of Zanzibar, and it is said to be located on the site of the 17th-century palace of Zanzibari queen Fatuma.[1] The House of Wonders housed the Museum of History and Culture of Zanzibar and the Swahili Coast.",
        "price": "3000",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/House_of_wonders.jpg/800px-House_of_wonders.jpg"
      },  
      {
        "id": 3,
        "name": "Visit The great  in Zimbabwe",
        "info": "Great Zimbabwe is a medieval city in the south-eastern hills of Zimbabwe near Lake Mutirikwi and the town of Masvingo. It is thought to have been the capital of a great kingdom about which little is known,[1] during the country's Late Iron Age. Construction on the city began in the 9th century and continued until it was abandoned in the 15th century.[2][3] The edifices are believed to have been erected by the ancestral Shona.[4] The stone city spans an area of 7.22 square kilometres (2.79 square miles) and could have housed up to 18,000 people at its peak, giving it a population density of approximately 2,500 per square kilometre. It is recognised as a World Heritage Site by UNESCO.",
        "price": "1000",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Conical_Tower_-_Great_Enclosure_III_%2833736918448%29.jpg/220px-Conical_Tower_-_Great_Enclosure_III_%2833736918448%29.jpg"
      }
    ]
  }